{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[ENG]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[ESP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": " ",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "[ENG]": 0,
      "[SEP]": 1,
      "[ESP]": 2,
      "[EOS]": 3,
      "<PAD>": 4,
      "\n": 5,
      "\r": 6,
      " ": 7,
      "!": 8,
      "$": 9,
      "&": 10,
      "'": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "3": 15,
      ":": 16,
      ";": 17,
      "?": 18,
      "A": 19,
      "B": 20,
      "C": 21,
      "D": 22,
      "E": 23,
      "F": 24,
      "G": 25,
      "H": 26,
      "I": 27,
      "J": 28,
      "K": 29,
      "L": 30,
      "M": 31,
      "N": 32,
      "O": 33,
      "P": 34,
      "Q": 35,
      "R": 36,
      "S": 37,
      "T": 38,
      "U": 39,
      "V": 40,
      "W": 41,
      "X": 42,
      "Y": 43,
      "Z": 44,
      "a": 45,
      "b": 46,
      "c": 47,
      "d": 48,
      "e": 49,
      "f": 50,
      "g": 51,
      "h": 52,
      "i": 53,
      "j": 54,
      "k": 55,
      "l": 56,
      "m": 57,
      "n": 58,
      "o": 59,
      "p": 60,
      "q": 61,
      "r": 62,
      "s": 63,
      "t": 64,
      "u": 65,
      "v": 66,
      "w": 67,
      "x": 68,
      "y": 69,
      "z": 70,
      "\r\n": 71,
      " t": 72,
      "he": 73,
      " a": 74,
      "ou": 75,
      " s": 76,
      " m": 77,
      " w": 78,
      "in": 79,
      "re": 80,
      "ha": 81,
      " the": 82,
      ":\r\n": 83,
      "nd": 84,
      " b": 85,
      "is": 86,
      "or": 87,
      " \r\n": 88,
      ".\r\n": 89,
      " f": 90,
      " I": 91,
      "er": 92,
      "ll": 93,
      "it": 94,
      "on": 95,
      " d": 96,
      " c": 97,
      ",\r\n": 98,
      " n": 99,
      " l": 100,
      " y": 101,
      "es": 102,
      "en": 103,
      " th": 104,
      "ar": 105,
      " h": 106,
      " o": 107,
      " to": 108,
      " you": 109,
      " p": 110,
      " T": 111,
      "hat": 112,
      " A": 113,
      " he": 114,
      "st": 115,
      "ve": 116,
      "ot": 117,
      " and": 118,
      "ow": 119,
      "ing": 120,
      " of": 121,
      "an": 122,
      "om": 123,
      " g": 124,
      "at": 125,
      " be": 126,
      " W": 127,
      "se": 128,
      " my": 129,
      " in": 130,
      " ha": 131,
      "ce": 132,
      "le": 133,
      "ay": 134,
      "ld": 135,
      "ir": 136,
      "et": 137,
      "ed": 138,
      "ut": 139,
      " B": 140,
      " me": 141,
      "im": 142,
      " S": 143,
      "ith": 144,
      " not": 145,
      " H": 146,
      "ch": 147,
      " that": 148,
      " is": 149,
      " M": 150,
      "gh": 151,
      " And": 152,
      " for": 153,
      "'s": 154,
      " u": 155,
      "ke": 156,
      " C": 157,
      "?\r\n": 158,
      " we": 159,
      "our": 160,
      "oo": 161,
      "ill": 162,
      " e": 163,
      " with": 164,
      "her": 165,
      ";\r\n": 166,
      " it": 167,
      "ent": 168,
      " your": 169,
      "ad": 170,
      "ri": 171,
      " O": 172,
      " thou": 173,
      "O:\r\n": 174,
      " st": 175,
      " k": 176,
      "'d": 177,
      " L": 178,
      "ome": 179,
      " his": 180,
      " F": 181,
      " G": 182,
      "ght": 183,
      "EN": 184,
      " re": 185,
      "ord": 186,
      "id": 187,
      "ra": 188,
      " The": 189,
      " have": 190,
      " him": 191,
      "IN": 192,
      "ly": 193,
      " li": 194,
      "as": 195,
      " P": 196,
      " this": 197,
      "ur": 198,
      "al": 199,
      " so": 200,
      "S:\r\n": 201,
      "!\r\n": 202,
      " as": 203,
      " de": 204,
      " on": 205,
      " R": 206,
      "ore": 207,
      "ro": 208,
      " N": 209,
      "hi": 210,
      "ould": 211,
      "ood": 212,
      "AR": 213,
      "ck": 214,
      "s,": 215,
      "ain": 216,
      "ver": 217,
      " Y": 218,
      "IO:\r\n": 219,
      "est": 220,
      " sha": 221,
      " thy": 222,
      " will": 223,
      " do": 224,
      "ea": 225,
      " no": 226,
      "am": 227,
      "e,": 228,
      " E": 229,
      " but": 230,
      " D": 231,
      "ess": 232,
      " se": 233,
      "if": 234,
      "US:\r\n": 235,
      " su": 236,
      " all": 237,
      " '": 238,
      "and": 239,
      " Th": 240,
      "y,": 241,
      "ru": 242,
      "ake": 243,
      " To": 244,
      " her": 245,
      "ion": 246,
      " an": 247,
      "ge": 248,
      " K": 249,
      "us": 250,
      " lo": 251,
      "ter": 252,
      "ard": 253,
      "han": 254,
      " sp": 255,
      "ell": 256,
      "ear": 257,
      " fa": 258,
      " shall": 259,
      " our": 260,
      "th": 261,
      " by": 262,
      "UC": 263,
      " are": 264,
      "il": 265,
      "ING": 266,
      " ne": 267,
      " kn": 268,
      "rom": 269,
      "ho": 270,
      " v": 271,
      " That": 272,
      "ER": 273,
      "OR": 274,
      "ast": 275,
      "ct": 276,
      " what": 277,
      " sh": 278,
      "ight": 279,
      "ous": 280,
      "ul": 281,
      " thee": 282,
      "ET": 283,
      "ant": 284,
      " up": 285,
      " good": 286,
      "sel": 287,
      "qu": 288,
      " But": 289,
      "art": 290,
      "row": 291,
      " com": 292,
      "ath": 293,
      " mu": 294,
      " lord": 295,
      "hich": 296,
      "nt": 297,
      " pr": 298,
      " man": 299,
      "'ll": 300,
      " at": 301,
      " V": 302,
      "A:\r\n": 303,
      " whe": 304,
      " con": 305,
      " What": 306,
      " am": 307,
      "end": 308,
      "ic": 309,
      "ble": 310,
      "ine": 311,
      " from": 312,
      "ong": 313,
      "s,\r\n": 314,
      " she": 315,
      " bl": 316,
      "ive": 317,
      "ven": 318,
      " go": 319,
      " more": 320,
      " For": 321,
      " them": 322,
      "em": 323,
      " was": 324,
      "IC": 325,
      "out": 326,
      "au": 327,
      " sir": 328,
      "other": 329,
      "are": 330,
      "oth": 331,
      " if": 332,
      "ol": 333,
      "OL": 334,
      " now": 335,
      " hat": 336,
      "one": 337,
      " there": 338,
      " He": 339,
      " would": 340,
      "ie": 341,
      "AN": 342,
      "ost": 343,
      " know": 344,
      " can": 345,
      "ind": 346,
      "ep": 347,
      "IUS:\r\n": 348,
      "self": 349,
      " say": 350,
      "ARD": 351,
      " KING": 352,
      "ather": 353,
      "ond": 354,
      " sw": 355,
      " here": 356,
      " love": 357,
      " their": 358,
      "res": 359,
      " or": 360,
      " than": 361,
      " My": 362,
      "pp": 363,
      "s\r\n": 364,
      " br": 365,
      "--": 366,
      " king": 367,
      " then": 368,
      "s.\r\n": 369,
      " they": 370,
      "all": 371,
      " ar": 372,
      "ry": 373,
      "od": 374,
      " let": 375,
      " I'll": 376,
      " un": 377,
      "E:\r\n": 378,
      "ST": 379,
      "fe": 380,
      "ig": 381,
      " wor": 382,
      "ON": 383,
      "ure": 384,
      "o,": 385,
      "ink": 386,
      " may": 387,
      " come": 388,
      "fore": 389,
      "ort": 390,
      " qu": 391,
      "el": 392,
      " As": 393,
      "ook": 394,
      " well": 395,
      "ish": 396,
      "ate": 397,
      " Whe": 398,
      " j": 399,
      "ves": 400,
      " hath": 401,
      "irst": 402,
      " make": 403,
      " You": 404,
      "reat": 405,
      " gra": 406,
      " one": 407,
      "ak": 408,
      "ng": 409,
      " must": 410,
      "gain": 411,
      "ound": 412,
      "ame": 413,
      " were": 414,
      " should": 415,
      " like": 416,
      "ci": 417,
      " pro": 418,
      " ho": 419,
      "EL": 420,
      "ers": 421,
      "eak": 422,
      "TIO:\r\n": 423,
      " sa": 424,
      " mad": 425,
      " pl": 426,
      " father": 427,
      " us": 428,
      " had": 429,
      "um": 430,
      " did": 431,
      "ET:\r\n": 432,
      " upon": 433,
      "I:\r\n": 434,
      "LI": 435,
      "OM": 436,
      " see": 437,
      "ice": 438,
      " J": 439,
      " 't": 440,
      " tim": 441,
      " dis": 442,
      "ay,": 443,
      "ence": 444,
      "ue": 445,
      " death": 446,
      "ward": 447,
      " Wh": 448,
      " which": 449,
      " en": 450,
      "pe": 451,
      " If": 452,
      " you,": 453,
      "ose": 454,
      "ity": 455,
      "own": 456,
      " speak": 457,
      " po": 458,
      " when": 459,
      "K:\r\n": 460,
      " out": 461,
      "ful": 462,
      " fri": 463,
      " too": 464,
      " how": 465,
      "entle": 466,
      "pt": 467,
      "un": 468,
      " again": 469,
      "ICH": 470,
      " RICH": 471,
      " tru": 472,
      "UK": 473,
      " DUK": 474,
      "man": 475,
      " DUKE": 476,
      " heart": 477,
      " yet": 478,
      "ick": 479,
      " hand": 480,
      "de": 481,
      " With": 482,
      "very": 483,
      " RICHARD": 484,
      " who": 485,
      "ENTIO:\r\n": 486,
      " Thou": 487,
      " some": 488,
      "ign": 489,
      " We": 490,
      "ER:\r\n": 491,
      "ance": 492,
      " Which": 493,
      " mar": 494,
      " hon": 495,
      "nce": 496,
      "ire": 497,
      "'t": 498,
      "ies": 499,
      " son": 500,
      " In": 501,
      "Y:\r\n": 502,
      " off": 503,
      "ist": 504,
      " al": 505,
      "ince": 506,
      "INC": 507,
      "har": 508,
      "orn": 509,
      "ack": 510,
      " O,": 511,
      " r": 512,
      "wn": 513,
      " Of": 514,
      " God": 515,
      " hea": 516,
      " such": 517,
      " First": 518,
      " hear": 519,
      " wh": 520,
      " brother": 521,
      "ag": 522,
      "ec": 523,
      " mine": 524,
      " these": 525,
      "es,": 526,
      " Cl": 527,
      " blood": 528,
      " ab": 529,
      "ither": 530,
      " ex": 531,
      " bo": 532,
      " give": 533,
      " fo": 534,
      "--\r\n": 535,
      " ear": 536,
      " ro": 537,
      "LO": 538,
      " look": 539,
      " think": 540,
      " time": 541,
      " tell": 542,
      " How": 543,
      "EST": 544,
      " Is": 545,
      " ey": 546,
      "AB": 547,
      "eet": 548,
      " where": 549,
      " take": 550,
      " word": 551,
      "UCH": 552,
      "oul": 553,
      " friend": 554,
      " Q": 555,
      "ther": 556,
      " This": 557,
      " So": 558,
      " des": 559,
      " GLO": 560,
      "UCEST": 561,
      " GLOUCEST": 562,
      " GLOUCESTER:\r\n": 563,
      "ef": 564,
      "een": 565,
      "erv": 566,
      " Come": 567,
      " sir,": 568,
      "EEN": 569,
      "ust": 570,
      " gentle": 571,
      "rown": 572,
      "ness": 573,
      " me,": 574,
      " Lord": 575,
      " U": 576,
      " ri": 577,
      " day": 578,
      "urse": 579,
      "ave": 580,
      "ase": 581,
      "er,": 582,
      " Rome": 583,
      "UEEN": 584,
      " lea": 585,
      " VINC": 586,
      " art": 587,
      " QUEEN": 588,
      " VINCENTIO:\r\n": 589,
      "io": 590,
      " war": 591,
      " OF": 592,
      "'st": 593,
      " most": 594,
      "ise": 595,
      " honour": 596,
      " fl": 597,
      " Mar": 598,
      " much": 599,
      "UM": 600,
      "age": 601,
      " sl": 602,
      " Where": 603,
      "y.\r\n": 604,
      "AM": 605,
      "urn": 606,
      " tw": 607,
      "ment": 608,
      " fear": 609,
      " hast": 610,
      " Now": 611,
      " Who": 612,
      " bet": 613,
      "RY": 614,
      " HEN": 615,
      "aught": 616,
      " HENRY": 617,
      " cou": 618,
      " great": 619,
      " made": 620,
      " Be": 621,
      " 'tis": 622,
      "ber": 623,
      "not": 624,
      " bre": 625,
      " aw": 626,
      "ved": 627,
      " life": 628,
      " never": 629,
      "ORI": 630,
      "ower": 631,
      " 'T": 632,
      " fair": 633,
      " new": 634,
      "ap": 635,
      "cc": 636,
      " af": 637,
      "igh": 638,
      " men": 639,
      " AN": 640,
      "tle": 641,
      "orrow": 642,
      " Your": 643,
      "ES:\r\n": 644,
      "uke": 645,
      " It": 646,
      "iz": 647,
      "ough": 648,
      " o'": 649,
      " YOR": 650,
      " YORK:\r\n": 651,
      " call": 652,
      " part": 653,
      "ed,": 654,
      " ra": 655,
      "ation": 656,
      " Or": 657,
      "INIUS:\r\n": 658,
      " any": 659,
      " ad": 660,
      " comm": 661,
      " cannot": 662,
      " pre": 663,
      " stand": 664,
      " heaven": 665,
      "hing": 666,
      " PET": 667,
      "AU": 668,
      " been": 669,
      "ady": 670,
      " cl": 671,
      " sweet": 672,
      "DW": 673,
      " per": 674,
      " ple": 675,
      " EDW": 676,
      " EDWARD": 677,
      "ple": 678,
      " thing": 679,
      " GR": 680,
      "ee": 681,
      "ree": 682,
      " doth": 683,
      " Why,": 684,
      " noble": 685,
      " wr": 686,
      " own": 687,
      "aster": 688,
      " LUC": 689,
      "ouse": 690,
      "ss": 691,
      " There": 692,
      "aw": 693,
      "ull": 694,
      " tr": 695,
      "ide": 696,
      "ELL": 697,
      " other": 698,
      " head": 699,
      "RO": 700,
      " mean": 701,
      " pres": 702,
      "UT": 703,
      " bear": 704,
      " Ed": 705,
      " true": 706,
      "ving": 707,
      " sc": 708,
      "red": 709,
      " nor": 710,
      " very": 711,
      "AP": 712,
      "EO:\r\n": 713,
      " soul": 714,
      " ROM": 715,
      " When": 716,
      " Edward": 717,
      " ROMEO:\r\n": 718,
      " both": 719,
      " night": 720,
      " An": 721,
      " before": 722,
      " MEN": 723,
      "ENIUS:\r\n": 724,
      "aint": 725,
      " world": 726,
      " MENENIUS:\r\n": 727,
      "ace": 728,
      " By": 729,
      "ause": 730,
      " queen": 731,
      "AL": 732,
      "li": 733,
      " Let": 734,
      "TH": 735,
      " mo": 736,
      " chi": 737,
      " lord,": 738,
      " pray": 739,
      "RUCH": 740,
      " co": 741,
      " Then": 742,
      " Here": 743,
      " PETRUCH": 744,
      " PETRUCHIO:\r\n": 745,
      "able": 746,
      "y,\r\n": 747,
      " down": 748,
      " dead": 749,
      " cont": 750,
      " app": 751,
      "s:\r\n": 752,
      " ke": 753,
      " being": 754,
      " rem": 755,
      " name": 756,
      " myself": 757,
      "ab": 758,
      "ger": 759,
      "per": 760,
      " Than": 761,
      " Ay,": 762,
      " MAR": 763,
      "ONT": 764,
      " beg": 765,
      " arm": 766,
      " Come,": 767,
      " CORI": 768,
      "ilt": 769,
      "OLAN": 770,
      " leave": 771,
      " CORIOLAN": 772,
      " way": 773,
      " Sec": 774,
      " grace": 775,
      " CORIOLANUS:\r\n": 776,
      " Second": 777,
      "es\r\n": 778,
      " unt": 779,
      "ction": 780,
      "aughter": 781,
      " done": 782,
      " Nor": 783,
      " im": 784,
      "lo": 785,
      "y\r\n": 786,
      " mother": 787,
      " LE": 788,
      " ma": 789,
      "ite": 790,
      " old": 791,
      " ru": 792,
      "land": 793,
      "ran": 794,
      " jo": 795,
      "sw": 796,
      " rep": 797,
      "itiz": 798,
      " ever": 799,
      "itizen": 800,
      " wif": 801,
      " long": 802,
      " thus": 803,
      " int": 804,
      " She": 805,
      "INA:\r\n": 806,
      " live": 807,
      " child": 808,
      " wom": 809,
      "D:\r\n": 810,
      " poor": 811,
      "II:\r\n": 812,
      " III:\r\n": 813,
      "es,\r\n": 814,
      " cons": 815,
      "less": 816,
      "ed\r\n": 817,
      " him.\r\n": 818,
      " might": 819,
      "ford": 820,
      " Sir": 821,
      "eace": 822,
      "wick": 823,
      "oud": 824,
      "atch": 825,
      " War": 826,
      "led": 827,
      " house": 828,
      " rest": 829,
      " crown": 830,
      " pe": 831,
      "ass": 832,
      "man:\r\n": 833,
      " Warwick": 834,
      "ff": 835,
      "nder": 836,
      " cour": 837,
      " le": 838,
      " ent": 839,
      "come": 840,
      "h,": 841,
      "ison": 842,
      "ing,": 843,
      " har": 844,
      " His": 845,
      " thought": 846,
      "ell,": 847,
      " 'Tis": 848,
      "SAB": 849,
      "ier": 850,
      " ISAB": 851,
      "ELLA:\r\n": 852,
      " ISABELLA:\r\n": 853,
      "ian": 854,
      "uck": 855,
      "llow": 856,
      " nothing": 857,
      " many": 858,
      " away": 859,
      "RAN": 860,
      "les": 861,
      " set": 862,
      " thee,": 863,
      " you.\r\n": 864,
      "che": 865,
      " mer": 866,
      " And,": 867,
      " him,": 868,
      " No": 869,
      "ULI": 870,
      " tong": 871,
      "atter": 872,
      " JULI": 873,
      " better": 874,
      "ONTES:\r\n": 875,
      " LEONTES:\r\n": 876,
      " JULIET:\r\n": 877,
      "ittle": 878,
      " St": 879,
      " comes": 880,
      " prince": 881,
      "rant": 882,
      "AD": 883,
      "ought": 884,
      " wit": 885,
      "int": 886,
      " stay": 887,
      " LAD": 888,
      " LADY": 889,
      "CE:\r\n": 890,
      "ES": 891,
      "s;\r\n": 892,
      " tri": 893,
      "ENCE:\r\n": 894,
      " lie": 895,
      " die": 896,
      " Pro": 897,
      " show": 898,
      " keep": 899,
      " sle": 900,
      " best": 901,
      " res": 902,
      " against": 903,
      "for": 904,
      " daughter": 905,
      " cha": 906,
      " those": 907,
      " Serv": 908,
      " Nay,": 909,
      " acc": 910,
      " little": 911,
      " hence": 912,
      " gri": 913,
      " SIC": 914,
      " Citizen": 915,
      "ool": 916,
      " comp": 917,
      "hard": 918,
      " SICINIUS:\r\n": 919,
      "'\r\n": 920,
      "'er": 921,
      " hour": 922,
      " it.\r\n": 923,
      "alk": 924,
      " Not": 925,
      "s?\r\n": 926,
      " put": 927,
      " Sha": 928,
      " not,": 929,
      "ardon": 930,
      " face": 931,
      " What,": 932,
      "lse": 933,
      " tear": 934,
      "ret": 935,
      "ork": 936,
      "sed": 937,
      " end": 938,
      " On": 939,
      " kind": 940,
      " No,": 941,
      "ult": 942,
      "EY:\r\n": 943,
      "ft": 944,
      "ud": 945,
      " young": 946,
      " still": 947,
      "cl": 948,
      "rew": 949,
      "ont": 950,
      " pri": 951,
      " himself": 952,
      "ield": 953,
      " wife": 954,
      "ious": 955,
      " pur": 956,
      "ed.\r\n": 957,
      "hip": 958,
      " Thy": 959,
      "ress": 960,
      " LUCIO:\r\n": 961,
      "-m": 962,
      "V:\r\n": 963,
      "ale": 964,
      "ew": 965,
      " IV:\r\n": 966,
      "ert": 967,
      " Ric": 968,
      " two": 969,
      " Richard": 970,
      " the\r\n": 971,
      " power": 972,
      " me.\r\n": 973,
      " CL": 974,
      " sub": 975,
      " therefore": 976,
      " thank": 977,
      " count": 978,
      "TI": 979,
      "lp": 980,
      "ry,": 981,
      "s;": 982,
      "yal": 983,
      " first": 984,
      "ark": 985,
      " peace": 986,
      " gu": 987,
      " else": 988,
      " dear": 989,
      " unto": 990,
      " till": 991,
      " sm": 992,
      " duke": 993,
      " could": 994,
      " Will": 995,
      " BR": 996,
      " Have": 997,
      "ason": 998,
      "hile": 999,
      " York": 1000,
      "ellow": 1001,
      "H:\r\n": 1002,
      "ail": 1003,
      "ect": 1004,
      "ile": 1005,
      " tra": 1006,
      " back": 1007,
      "iss": 1008,
      " hus": 1009,
      " though": 1010,
      "cious": 1011,
      "une": 1012,
      "ZAB": 1013,
      " tre": 1014,
      " bid": 1015,
      " find": 1016,
      "ly,": 1017,
      " ELI": 1018,
      "ETH:\r\n": 1019,
      " earth": 1020,
      "ZABETH:\r\n": 1021,
      " ELIZABETH:\r\n": 1022,
      "band": 1023
    },
    "merges": [
      [
        "\r",
        "\n"
      ],
      [
        " ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        " ",
        "a"
      ],
      [
        "o",
        "u"
      ],
      [
        " ",
        "s"
      ],
      [
        " ",
        "m"
      ],
      [
        " ",
        "w"
      ],
      [
        "i",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        " t",
        "he"
      ],
      [
        ":",
        "\r\n"
      ],
      [
        "n",
        "d"
      ],
      [
        " ",
        "b"
      ],
      [
        "i",
        "s"
      ],
      [
        "o",
        "r"
      ],
      [
        " ",
        "\r\n"
      ],
      [
        ".",
        "\r\n"
      ],
      [
        " ",
        "f"
      ],
      [
        " ",
        "I"
      ],
      [
        "e",
        "r"
      ],
      [
        "l",
        "l"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        " ",
        "d"
      ],
      [
        " ",
        "c"
      ],
      [
        ",",
        "\r\n"
      ],
      [
        " ",
        "n"
      ],
      [
        " ",
        "l"
      ],
      [
        " ",
        "y"
      ],
      [
        "e",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        " t",
        "h"
      ],
      [
        "a",
        "r"
      ],
      [
        " ",
        "h"
      ],
      [
        " ",
        "o"
      ],
      [
        " t",
        "o"
      ],
      [
        " y",
        "ou"
      ],
      [
        " ",
        "p"
      ],
      [
        " ",
        "T"
      ],
      [
        "ha",
        "t"
      ],
      [
        " ",
        "A"
      ],
      [
        " ",
        "he"
      ],
      [
        "s",
        "t"
      ],
      [
        "v",
        "e"
      ],
      [
        "o",
        "t"
      ],
      [
        " a",
        "nd"
      ],
      [
        "o",
        "w"
      ],
      [
        "in",
        "g"
      ],
      [
        " o",
        "f"
      ],
      [
        "a",
        "n"
      ],
      [
        "o",
        "m"
      ],
      [
        " ",
        "g"
      ],
      [
        "a",
        "t"
      ],
      [
        " b",
        "e"
      ],
      [
        " ",
        "W"
      ],
      [
        "s",
        "e"
      ],
      [
        " m",
        "y"
      ],
      [
        " ",
        "in"
      ],
      [
        " ",
        "ha"
      ],
      [
        "c",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "y"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "t"
      ],
      [
        "e",
        "d"
      ],
      [
        "u",
        "t"
      ],
      [
        " ",
        "B"
      ],
      [
        " m",
        "e"
      ],
      [
        "i",
        "m"
      ],
      [
        " ",
        "S"
      ],
      [
        "it",
        "h"
      ],
      [
        " n",
        "ot"
      ],
      [
        " ",
        "H"
      ],
      [
        "c",
        "h"
      ],
      [
        " t",
        "hat"
      ],
      [
        " ",
        "is"
      ],
      [
        " ",
        "M"
      ],
      [
        "g",
        "h"
      ],
      [
        " A",
        "nd"
      ],
      [
        " f",
        "or"
      ],
      [
        "'",
        "s"
      ],
      [
        " ",
        "u"
      ],
      [
        "k",
        "e"
      ],
      [
        " ",
        "C"
      ],
      [
        "?",
        "\r\n"
      ],
      [
        " w",
        "e"
      ],
      [
        "ou",
        "r"
      ],
      [
        "o",
        "o"
      ],
      [
        "i",
        "ll"
      ],
      [
        " ",
        "e"
      ],
      [
        " w",
        "ith"
      ],
      [
        "he",
        "r"
      ],
      [
        ";",
        "\r\n"
      ],
      [
        " ",
        "it"
      ],
      [
        "en",
        "t"
      ],
      [
        " you",
        "r"
      ],
      [
        "a",
        "d"
      ],
      [
        "r",
        "i"
      ],
      [
        " ",
        "O"
      ],
      [
        " th",
        "ou"
      ],
      [
        "O",
        ":\r\n"
      ],
      [
        " s",
        "t"
      ],
      [
        " ",
        "k"
      ],
      [
        "'",
        "d"
      ],
      [
        " ",
        "L"
      ],
      [
        "om",
        "e"
      ],
      [
        " h",
        "is"
      ],
      [
        " ",
        "F"
      ],
      [
        " ",
        "G"
      ],
      [
        "gh",
        "t"
      ],
      [
        "E",
        "N"
      ],
      [
        " ",
        "re"
      ],
      [
        "or",
        "d"
      ],
      [
        "i",
        "d"
      ],
      [
        "r",
        "a"
      ],
      [
        " T",
        "he"
      ],
      [
        " ha",
        "ve"
      ],
      [
        " h",
        "im"
      ],
      [
        "I",
        "N"
      ],
      [
        "l",
        "y"
      ],
      [
        " l",
        "i"
      ],
      [
        "a",
        "s"
      ],
      [
        " ",
        "P"
      ],
      [
        " th",
        "is"
      ],
      [
        "u",
        "r"
      ],
      [
        "a",
        "l"
      ],
      [
        " s",
        "o"
      ],
      [
        "S",
        ":\r\n"
      ],
      [
        "!",
        "\r\n"
      ],
      [
        " a",
        "s"
      ],
      [
        " d",
        "e"
      ],
      [
        " ",
        "on"
      ],
      [
        " ",
        "R"
      ],
      [
        "o",
        "re"
      ],
      [
        "r",
        "o"
      ],
      [
        " ",
        "N"
      ],
      [
        "h",
        "i"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "oo",
        "d"
      ],
      [
        "A",
        "R"
      ],
      [
        "c",
        "k"
      ],
      [
        "s",
        ","
      ],
      [
        "a",
        "in"
      ],
      [
        "v",
        "er"
      ],
      [
        " ",
        "Y"
      ],
      [
        "I",
        "O:\r\n"
      ],
      [
        "es",
        "t"
      ],
      [
        " s",
        "ha"
      ],
      [
        " th",
        "y"
      ],
      [
        " w",
        "ill"
      ],
      [
        " d",
        "o"
      ],
      [
        "e",
        "a"
      ],
      [
        " n",
        "o"
      ],
      [
        "a",
        "m"
      ],
      [
        "e",
        ","
      ],
      [
        " ",
        "E"
      ],
      [
        " b",
        "ut"
      ],
      [
        " ",
        "D"
      ],
      [
        "es",
        "s"
      ],
      [
        " s",
        "e"
      ],
      [
        "i",
        "f"
      ],
      [
        "U",
        "S:\r\n"
      ],
      [
        " s",
        "u"
      ],
      [
        " a",
        "ll"
      ],
      [
        " ",
        "'"
      ],
      [
        "a",
        "nd"
      ],
      [
        " T",
        "h"
      ],
      [
        "y",
        ","
      ],
      [
        "r",
        "u"
      ],
      [
        "a",
        "ke"
      ],
      [
        " T",
        "o"
      ],
      [
        " he",
        "r"
      ],
      [
        "i",
        "on"
      ],
      [
        " a",
        "n"
      ],
      [
        "g",
        "e"
      ],
      [
        " ",
        "K"
      ],
      [
        "u",
        "s"
      ],
      [
        " l",
        "o"
      ],
      [
        "t",
        "er"
      ],
      [
        "ar",
        "d"
      ],
      [
        "ha",
        "n"
      ],
      [
        " s",
        "p"
      ],
      [
        "e",
        "ll"
      ],
      [
        "e",
        "ar"
      ],
      [
        " f",
        "a"
      ],
      [
        " sha",
        "ll"
      ],
      [
        " ",
        "our"
      ],
      [
        "t",
        "h"
      ],
      [
        " b",
        "y"
      ],
      [
        "U",
        "C"
      ],
      [
        " a",
        "re"
      ],
      [
        "i",
        "l"
      ],
      [
        "IN",
        "G"
      ],
      [
        " n",
        "e"
      ],
      [
        " k",
        "n"
      ],
      [
        "r",
        "om"
      ],
      [
        "h",
        "o"
      ],
      [
        " ",
        "v"
      ],
      [
        " T",
        "hat"
      ],
      [
        "E",
        "R"
      ],
      [
        "O",
        "R"
      ],
      [
        "a",
        "st"
      ],
      [
        "c",
        "t"
      ],
      [
        " w",
        "hat"
      ],
      [
        " s",
        "h"
      ],
      [
        "i",
        "ght"
      ],
      [
        "ou",
        "s"
      ],
      [
        "u",
        "l"
      ],
      [
        " the",
        "e"
      ],
      [
        "E",
        "T"
      ],
      [
        "an",
        "t"
      ],
      [
        " u",
        "p"
      ],
      [
        " g",
        "ood"
      ],
      [
        "se",
        "l"
      ],
      [
        "q",
        "u"
      ],
      [
        " B",
        "ut"
      ],
      [
        "ar",
        "t"
      ],
      [
        "r",
        "ow"
      ],
      [
        " c",
        "om"
      ],
      [
        "at",
        "h"
      ],
      [
        " m",
        "u"
      ],
      [
        " l",
        "ord"
      ],
      [
        "hi",
        "ch"
      ],
      [
        "n",
        "t"
      ],
      [
        " p",
        "r"
      ],
      [
        " m",
        "an"
      ],
      [
        "'",
        "ll"
      ],
      [
        " a",
        "t"
      ],
      [
        " ",
        "V"
      ],
      [
        "A",
        ":\r\n"
      ],
      [
        " w",
        "he"
      ],
      [
        " c",
        "on"
      ],
      [
        " W",
        "hat"
      ],
      [
        " a",
        "m"
      ],
      [
        "e",
        "nd"
      ],
      [
        "i",
        "c"
      ],
      [
        "b",
        "le"
      ],
      [
        "in",
        "e"
      ],
      [
        " f",
        "rom"
      ],
      [
        "on",
        "g"
      ],
      [
        "s",
        ",\r\n"
      ],
      [
        " s",
        "he"
      ],
      [
        " b",
        "l"
      ],
      [
        "i",
        "ve"
      ],
      [
        "v",
        "en"
      ],
      [
        " g",
        "o"
      ],
      [
        " m",
        "ore"
      ],
      [
        " F",
        "or"
      ],
      [
        " the",
        "m"
      ],
      [
        "e",
        "m"
      ],
      [
        " w",
        "as"
      ],
      [
        "I",
        "C"
      ],
      [
        "ou",
        "t"
      ],
      [
        "a",
        "u"
      ],
      [
        " s",
        "ir"
      ],
      [
        "ot",
        "her"
      ],
      [
        "a",
        "re"
      ],
      [
        "ot",
        "h"
      ],
      [
        " ",
        "if"
      ],
      [
        "o",
        "l"
      ],
      [
        "O",
        "L"
      ],
      [
        " n",
        "ow"
      ],
      [
        " ",
        "hat"
      ],
      [
        "on",
        "e"
      ],
      [
        " the",
        "re"
      ],
      [
        " H",
        "e"
      ],
      [
        " w",
        "ould"
      ],
      [
        "i",
        "e"
      ],
      [
        "A",
        "N"
      ],
      [
        "o",
        "st"
      ],
      [
        " kn",
        "ow"
      ],
      [
        " c",
        "an"
      ],
      [
        "in",
        "d"
      ],
      [
        "e",
        "p"
      ],
      [
        "I",
        "US:\r\n"
      ],
      [
        "sel",
        "f"
      ],
      [
        " s",
        "ay"
      ],
      [
        "AR",
        "D"
      ],
      [
        " K",
        "ING"
      ],
      [
        "at",
        "her"
      ],
      [
        "o",
        "nd"
      ],
      [
        " s",
        "w"
      ],
      [
        " he",
        "re"
      ],
      [
        " lo",
        "ve"
      ],
      [
        " the",
        "ir"
      ],
      [
        "re",
        "s"
      ],
      [
        " ",
        "or"
      ],
      [
        " t",
        "han"
      ],
      [
        " M",
        "y"
      ],
      [
        "p",
        "p"
      ],
      [
        "s",
        "\r\n"
      ],
      [
        " b",
        "r"
      ],
      [
        "-",
        "-"
      ],
      [
        " k",
        "ing"
      ],
      [
        " the",
        "n"
      ],
      [
        "s",
        ".\r\n"
      ],
      [
        " the",
        "y"
      ],
      [
        "a",
        "ll"
      ],
      [
        " a",
        "r"
      ],
      [
        "r",
        "y"
      ],
      [
        "o",
        "d"
      ],
      [
        " l",
        "et"
      ],
      [
        " I",
        "'ll"
      ],
      [
        " u",
        "n"
      ],
      [
        "E",
        ":\r\n"
      ],
      [
        "S",
        "T"
      ],
      [
        "f",
        "e"
      ],
      [
        "i",
        "g"
      ],
      [
        " w",
        "or"
      ],
      [
        "O",
        "N"
      ],
      [
        "u",
        "re"
      ],
      [
        "o",
        ","
      ],
      [
        "in",
        "k"
      ],
      [
        " m",
        "ay"
      ],
      [
        " c",
        "ome"
      ],
      [
        "f",
        "ore"
      ],
      [
        "or",
        "t"
      ],
      [
        " ",
        "qu"
      ],
      [
        "e",
        "l"
      ],
      [
        " A",
        "s"
      ],
      [
        "oo",
        "k"
      ],
      [
        " we",
        "ll"
      ],
      [
        "is",
        "h"
      ],
      [
        "at",
        "e"
      ],
      [
        " W",
        "he"
      ],
      [
        " ",
        "j"
      ],
      [
        "v",
        "es"
      ],
      [
        " hat",
        "h"
      ],
      [
        "ir",
        "st"
      ],
      [
        " m",
        "ake"
      ],
      [
        " Y",
        "ou"
      ],
      [
        "re",
        "at"
      ],
      [
        " g",
        "ra"
      ],
      [
        " on",
        "e"
      ],
      [
        "a",
        "k"
      ],
      [
        "n",
        "g"
      ],
      [
        " mu",
        "st"
      ],
      [
        "g",
        "ain"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "am",
        "e"
      ],
      [
        " we",
        "re"
      ],
      [
        " sh",
        "ould"
      ],
      [
        " li",
        "ke"
      ],
      [
        "c",
        "i"
      ],
      [
        " p",
        "ro"
      ],
      [
        " h",
        "o"
      ],
      [
        "E",
        "L"
      ],
      [
        "er",
        "s"
      ],
      [
        "ea",
        "k"
      ],
      [
        "T",
        "IO:\r\n"
      ],
      [
        " s",
        "a"
      ],
      [
        " m",
        "ad"
      ],
      [
        " p",
        "l"
      ],
      [
        " f",
        "ather"
      ],
      [
        " u",
        "s"
      ],
      [
        " ha",
        "d"
      ],
      [
        "u",
        "m"
      ],
      [
        " d",
        "id"
      ],
      [
        "ET",
        ":\r\n"
      ],
      [
        " up",
        "on"
      ],
      [
        "I",
        ":\r\n"
      ],
      [
        "L",
        "I"
      ],
      [
        "O",
        "M"
      ],
      [
        " se",
        "e"
      ],
      [
        "i",
        "ce"
      ],
      [
        " ",
        "J"
      ],
      [
        " '",
        "t"
      ],
      [
        " t",
        "im"
      ],
      [
        " d",
        "is"
      ],
      [
        "ay",
        ","
      ],
      [
        "en",
        "ce"
      ],
      [
        "u",
        "e"
      ],
      [
        " de",
        "ath"
      ],
      [
        "w",
        "ard"
      ],
      [
        " W",
        "h"
      ],
      [
        " w",
        "hich"
      ],
      [
        " ",
        "en"
      ],
      [
        "p",
        "e"
      ],
      [
        " I",
        "f"
      ],
      [
        " you",
        ","
      ],
      [
        "o",
        "se"
      ],
      [
        "it",
        "y"
      ],
      [
        "ow",
        "n"
      ],
      [
        " sp",
        "eak"
      ],
      [
        " p",
        "o"
      ],
      [
        " whe",
        "n"
      ],
      [
        "K",
        ":\r\n"
      ],
      [
        " ",
        "out"
      ],
      [
        "f",
        "ul"
      ],
      [
        " f",
        "ri"
      ],
      [
        " to",
        "o"
      ],
      [
        " h",
        "ow"
      ],
      [
        "ent",
        "le"
      ],
      [
        "p",
        "t"
      ],
      [
        "u",
        "n"
      ],
      [
        " a",
        "gain"
      ],
      [
        "IC",
        "H"
      ],
      [
        " R",
        "ICH"
      ],
      [
        " t",
        "ru"
      ],
      [
        "U",
        "K"
      ],
      [
        " D",
        "UK"
      ],
      [
        "m",
        "an"
      ],
      [
        " DUK",
        "E"
      ],
      [
        " he",
        "art"
      ],
      [
        " y",
        "et"
      ],
      [
        "i",
        "ck"
      ],
      [
        " ha",
        "nd"
      ],
      [
        "d",
        "e"
      ],
      [
        " W",
        "ith"
      ],
      [
        "ver",
        "y"
      ],
      [
        " RICH",
        "ARD"
      ],
      [
        " w",
        "ho"
      ],
      [
        "EN",
        "TIO:\r\n"
      ],
      [
        " Th",
        "ou"
      ],
      [
        " s",
        "ome"
      ],
      [
        "ig",
        "n"
      ],
      [
        " W",
        "e"
      ],
      [
        "ER",
        ":\r\n"
      ],
      [
        "an",
        "ce"
      ],
      [
        " W",
        "hich"
      ],
      [
        " m",
        "ar"
      ],
      [
        " h",
        "on"
      ],
      [
        "n",
        "ce"
      ],
      [
        "i",
        "re"
      ],
      [
        "'",
        "t"
      ],
      [
        "i",
        "es"
      ],
      [
        " s",
        "on"
      ],
      [
        " I",
        "n"
      ],
      [
        "Y",
        ":\r\n"
      ],
      [
        " of",
        "f"
      ],
      [
        "is",
        "t"
      ],
      [
        " a",
        "l"
      ],
      [
        "in",
        "ce"
      ],
      [
        "IN",
        "C"
      ],
      [
        "ha",
        "r"
      ],
      [
        "or",
        "n"
      ],
      [
        "a",
        "ck"
      ],
      [
        " O",
        ","
      ],
      [
        " ",
        "r"
      ],
      [
        "w",
        "n"
      ],
      [
        " O",
        "f"
      ],
      [
        " G",
        "od"
      ],
      [
        " he",
        "a"
      ],
      [
        " su",
        "ch"
      ],
      [
        " F",
        "irst"
      ],
      [
        " he",
        "ar"
      ],
      [
        " w",
        "h"
      ],
      [
        " br",
        "other"
      ],
      [
        "a",
        "g"
      ],
      [
        "e",
        "c"
      ],
      [
        " m",
        "ine"
      ],
      [
        " the",
        "se"
      ],
      [
        "es",
        ","
      ],
      [
        " C",
        "l"
      ],
      [
        " bl",
        "ood"
      ],
      [
        " a",
        "b"
      ],
      [
        "it",
        "her"
      ],
      [
        " e",
        "x"
      ],
      [
        " b",
        "o"
      ],
      [
        " g",
        "ive"
      ],
      [
        " f",
        "o"
      ],
      [
        "--",
        "\r\n"
      ],
      [
        " e",
        "ar"
      ],
      [
        " ",
        "ro"
      ],
      [
        "L",
        "O"
      ],
      [
        " l",
        "ook"
      ],
      [
        " th",
        "ink"
      ],
      [
        " tim",
        "e"
      ],
      [
        " t",
        "ell"
      ],
      [
        " H",
        "ow"
      ],
      [
        "E",
        "ST"
      ],
      [
        " I",
        "s"
      ],
      [
        " e",
        "y"
      ],
      [
        "A",
        "B"
      ],
      [
        "e",
        "et"
      ],
      [
        " whe",
        "re"
      ],
      [
        " t",
        "ake"
      ],
      [
        " w",
        "ord"
      ],
      [
        "UC",
        "H"
      ],
      [
        "ou",
        "l"
      ],
      [
        " fri",
        "end"
      ],
      [
        " ",
        "Q"
      ],
      [
        "t",
        "her"
      ],
      [
        " Th",
        "is"
      ],
      [
        " S",
        "o"
      ],
      [
        " d",
        "es"
      ],
      [
        " G",
        "LO"
      ],
      [
        "UC",
        "EST"
      ],
      [
        " GLO",
        "UCEST"
      ],
      [
        " GLOUCEST",
        "ER:\r\n"
      ],
      [
        "e",
        "f"
      ],
      [
        "e",
        "en"
      ],
      [
        "er",
        "v"
      ],
      [
        " C",
        "ome"
      ],
      [
        " sir",
        ","
      ],
      [
        "E",
        "EN"
      ],
      [
        "u",
        "st"
      ],
      [
        " g",
        "entle"
      ],
      [
        "row",
        "n"
      ],
      [
        "n",
        "ess"
      ],
      [
        " me",
        ","
      ],
      [
        " L",
        "ord"
      ],
      [
        " ",
        "U"
      ],
      [
        " ",
        "ri"
      ],
      [
        " d",
        "ay"
      ],
      [
        "ur",
        "se"
      ],
      [
        "a",
        "ve"
      ],
      [
        "a",
        "se"
      ],
      [
        "er",
        ","
      ],
      [
        " R",
        "ome"
      ],
      [
        "U",
        "EEN"
      ],
      [
        " l",
        "ea"
      ],
      [
        " V",
        "INC"
      ],
      [
        " ar",
        "t"
      ],
      [
        " Q",
        "UEEN"
      ],
      [
        " VINC",
        "ENTIO:\r\n"
      ],
      [
        "i",
        "o"
      ],
      [
        " w",
        "ar"
      ],
      [
        " O",
        "F"
      ],
      [
        "'",
        "st"
      ],
      [
        " m",
        "ost"
      ],
      [
        "is",
        "e"
      ],
      [
        " hon",
        "our"
      ],
      [
        " f",
        "l"
      ],
      [
        " M",
        "ar"
      ],
      [
        " mu",
        "ch"
      ],
      [
        "U",
        "M"
      ],
      [
        "a",
        "ge"
      ],
      [
        " s",
        "l"
      ],
      [
        " Whe",
        "re"
      ],
      [
        "y",
        ".\r\n"
      ],
      [
        "A",
        "M"
      ],
      [
        "ur",
        "n"
      ],
      [
        " t",
        "w"
      ],
      [
        "m",
        "ent"
      ],
      [
        " f",
        "ear"
      ],
      [
        " ha",
        "st"
      ],
      [
        " N",
        "ow"
      ],
      [
        " W",
        "ho"
      ],
      [
        " be",
        "t"
      ],
      [
        "R",
        "Y"
      ],
      [
        " H",
        "EN"
      ],
      [
        "au",
        "ght"
      ],
      [
        " HEN",
        "RY"
      ],
      [
        " c",
        "ou"
      ],
      [
        " g",
        "reat"
      ],
      [
        " mad",
        "e"
      ],
      [
        " B",
        "e"
      ],
      [
        " 't",
        "is"
      ],
      [
        "b",
        "er"
      ],
      [
        "n",
        "ot"
      ],
      [
        " b",
        "re"
      ],
      [
        " a",
        "w"
      ],
      [
        "ve",
        "d"
      ],
      [
        " li",
        "fe"
      ],
      [
        " ne",
        "ver"
      ],
      [
        "OR",
        "I"
      ],
      [
        "ow",
        "er"
      ],
      [
        " '",
        "T"
      ],
      [
        " fa",
        "ir"
      ],
      [
        " ne",
        "w"
      ],
      [
        "a",
        "p"
      ],
      [
        "c",
        "c"
      ],
      [
        " a",
        "f"
      ],
      [
        "i",
        "gh"
      ],
      [
        " m",
        "en"
      ],
      [
        " A",
        "N"
      ],
      [
        "t",
        "le"
      ],
      [
        "or",
        "row"
      ],
      [
        " Y",
        "our"
      ],
      [
        "E",
        "S:\r\n"
      ],
      [
        "u",
        "ke"
      ],
      [
        " I",
        "t"
      ],
      [
        "i",
        "z"
      ],
      [
        "ou",
        "gh"
      ],
      [
        " o",
        "'"
      ],
      [
        " Y",
        "OR"
      ],
      [
        " YOR",
        "K:\r\n"
      ],
      [
        " c",
        "all"
      ],
      [
        " p",
        "art"
      ],
      [
        "ed",
        ","
      ],
      [
        " ",
        "ra"
      ],
      [
        "at",
        "ion"
      ],
      [
        " O",
        "r"
      ],
      [
        "IN",
        "IUS:\r\n"
      ],
      [
        " an",
        "y"
      ],
      [
        " a",
        "d"
      ],
      [
        " com",
        "m"
      ],
      [
        " can",
        "not"
      ],
      [
        " p",
        "re"
      ],
      [
        " st",
        "and"
      ],
      [
        " hea",
        "ven"
      ],
      [
        "h",
        "ing"
      ],
      [
        " P",
        "ET"
      ],
      [
        "A",
        "U"
      ],
      [
        " be",
        "en"
      ],
      [
        "ad",
        "y"
      ],
      [
        " c",
        "l"
      ],
      [
        " sw",
        "eet"
      ],
      [
        "D",
        "W"
      ],
      [
        " p",
        "er"
      ],
      [
        " p",
        "le"
      ],
      [
        " E",
        "DW"
      ],
      [
        " EDW",
        "ARD"
      ],
      [
        "p",
        "le"
      ],
      [
        " th",
        "ing"
      ],
      [
        " G",
        "R"
      ],
      [
        "e",
        "e"
      ],
      [
        "re",
        "e"
      ],
      [
        " d",
        "oth"
      ],
      [
        " Wh",
        "y,"
      ],
      [
        " no",
        "ble"
      ],
      [
        " w",
        "r"
      ],
      [
        " o",
        "wn"
      ],
      [
        "ast",
        "er"
      ],
      [
        " L",
        "UC"
      ],
      [
        "ou",
        "se"
      ],
      [
        "s",
        "s"
      ],
      [
        " The",
        "re"
      ],
      [
        "a",
        "w"
      ],
      [
        "u",
        "ll"
      ],
      [
        " t",
        "r"
      ],
      [
        "id",
        "e"
      ],
      [
        "EL",
        "L"
      ],
      [
        " o",
        "ther"
      ],
      [
        " he",
        "ad"
      ],
      [
        "R",
        "O"
      ],
      [
        " me",
        "an"
      ],
      [
        " p",
        "res"
      ],
      [
        "U",
        "T"
      ],
      [
        " be",
        "ar"
      ],
      [
        " E",
        "d"
      ],
      [
        " tru",
        "e"
      ],
      [
        "v",
        "ing"
      ],
      [
        " s",
        "c"
      ],
      [
        "re",
        "d"
      ],
      [
        " n",
        "or"
      ],
      [
        " ",
        "very"
      ],
      [
        "A",
        "P"
      ],
      [
        "E",
        "O:\r\n"
      ],
      [
        " s",
        "oul"
      ],
      [
        " R",
        "OM"
      ],
      [
        " Whe",
        "n"
      ],
      [
        " Ed",
        "ward"
      ],
      [
        " ROM",
        "EO:\r\n"
      ],
      [
        " b",
        "oth"
      ],
      [
        " n",
        "ight"
      ],
      [
        " A",
        "n"
      ],
      [
        " be",
        "fore"
      ],
      [
        " M",
        "EN"
      ],
      [
        "EN",
        "IUS:\r\n"
      ],
      [
        "ain",
        "t"
      ],
      [
        " wor",
        "ld"
      ],
      [
        " MEN",
        "ENIUS:\r\n"
      ],
      [
        "a",
        "ce"
      ],
      [
        " B",
        "y"
      ],
      [
        "au",
        "se"
      ],
      [
        " qu",
        "een"
      ],
      [
        "A",
        "L"
      ],
      [
        "l",
        "i"
      ],
      [
        " L",
        "et"
      ],
      [
        "T",
        "H"
      ],
      [
        " m",
        "o"
      ],
      [
        " c",
        "hi"
      ],
      [
        " lord",
        ","
      ],
      [
        " pr",
        "ay"
      ],
      [
        "R",
        "UCH"
      ],
      [
        " c",
        "o"
      ],
      [
        " The",
        "n"
      ],
      [
        " He",
        "re"
      ],
      [
